Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/statistihkala-guovddabyra_id_270407.html.tmx
Source language: sme
Languages: nob

source: Statistihkalaš guovddášbyrå
nob: Statistisk sentralbyrå

source: Statistihkalaš guovddášbyrå ( SSB ) ráhkada ja almmula almmolaš statistihkaid Norggas , ja bargá dasa lassin vel ollu dutkanbargguid .
nob: Statistisk sentralbyrå ( SSB ) utarbeider og gir ut offisiell statistikk i Norge , og har i tillegg en betydelig forskningsvirksomhet .

source: SSB gokčá eanas servodatsurggiid , ja ráhkada dihte statistihkaid ja analysaid servodatekonomiija , ealáhusovdáneami ja álbmoga birra .
nob: SSB dekker de aller fleste samfunnsområder , og utarbeider for eksempel statistikk og analyser om samfunnsøkonomi , næringsutvikling og befolkning .

source: SSB ovddasvástádus lea našunálrehketdoallu ja eará dehálaš ekonomalaš statistihkat .
nob: SSB har ansvaret for nasjonalregnskapet og annen viktig økonomisk statistikk .

source: Dát leat dieđut mat earet eará geavahuvvojit našunálbušeahttabargguin ja go ráhkadit guhkesáiggi prográmmaid .
nob: Dette er informasjon som blant annet brukes i arbeidet med nasjonalbudsjettet og langtidsprogrammet .

source: Eará ovdamearkkat makkár ekonomalaš statistihkat ráhkaduvvojit leat logut mat čájehit Norgga gávppašeami olgoriikkain , vearrodietnasiid , haddegoargŋumiid , buvttadeami , barggaheami ja bargguhisvuođa .
nob: Andre eksempler på økonomisk statistikk er tall for Norges handel med utlandet , skatteinntekter , prisstigning , produksjon , sysselsetting og arbeidsledighet .

source: SSB oktiiheiveha ja heiveha maid statistihkaid maid eará institušuvnnat leat čohkken – ja searvá maid riikkaidgaskasaš statistihkkaovttasbargui .
nob: SSB samordner og bearbeider også statistikk som andre institusjoner samler inn - og deltar i internasjonalt statistikksamarbeid .

source: 1. beaivvi ođđajagimánus 2006 ledje Statistihkalaš guovddášbyråas 948 bargi ja bušeahtta lei 368,7 milliuvnna ruvnno .
nob: 1. januar 2006 hadde SSB 948 ansatte og et budsjett på 368,7 millioner kroner .

source: Buorre 20 proseantta SSB dietnasiin leat máksu sihke almmolaš ja priváhta bálvalusaid ovddas , muhto váldooassi doaimmas ruhtaduvvo stáhtabušeahtas .
nob: Vel 20 prosent av SSBs inntekter kommer fra betalte oppdrag for det offentlige og private , mens hoveddelen av virksomheten finansieres over statsbudsjettet .

source: SSB:s leat kántuvrrat Kongsvingeris ja Oslos .
nob: SSB er lokalisert i Kongsvinger og Oslo .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Neahttasiidu Statistihkalaš guovddášbyrå
nob: Nettsiden til Statistisk sentralbyrå

source: Čujuhus :
nob: Adresse :
